{"<pad>": 0, "<sos>": 1, "<eos>": 2, "<oov>": 3, "!": 4, "!\"": 5, "\"": 6, "#": 7, "$": 8, "%": 9, "%,": 10, "&": 11, "'": 12, "',": 13, "(": 14, "(\"": 15, "($": 16, "(\u00a3": 17, ")": 18, "),": 19, ",": 20, ",\"": 21, ",\"\"": 22, ",'": 23, "-": 24, "--": 25, ".": 26, ".\"": 27, ".,": 28, ".-": 29, "...": 30, "/": 31, "0": 32, "00": 33, "000": 34, "1": 35, "10": 36, "100": 37, "10th": 38, "11": 39, "12": 40, "120": 41, "13": 42, "130": 43, "14": 44, "15": 45, "150": 46, "16": 47, "17": 48, "18": 49, "18th": 50, "19": 51, "1960s": 52, "1970s": 53, "1980s": 54, "1989": 55, "1990": 56, "1990s": 57, "1991": 58, "1992": 59, "1993": 60, "1994": 61, "1995": 62, "1996": 63, "1997": 64, "1998": 65, "1999": 66, "19th": 67, "2": 68, "20": 69, "200": 70, "2000": 71, "2001": 72, "2002": 73, "2003": 74, "2004": 75, "2005": 76, "2006": 77, "2007": 78, "2008": 79, "2009": 80, "2010": 81, "2011": 82, "2012": 83, "2013": 84, "2014": 85, "2015": 86, "2016": 87, "2017": 88, "2018": 89, "2019": 90, "2020": 91, "20s": 92, "20th": 93, "21": 94, "21st": 95, "22": 96, "23": 97, "24": 98, "25": 99, "250": 100, "26": 101, "27": 102, "28": 103, "29": 104, "3": 105, "30": 106, "300": 107, "30pm": 108, "31": 109, "32": 110, "33": 111, "34": 112, "35": 113, "350": 114, "36": 115, "37": 116, "38": 117, "39": 118, "4": 119, "40": 120, "400": 121, "41": 122, "42": 123, "43": 124, "44": 125, "45": 126, "46": 127, "47": 128, "48": 129, "49": 130, "5": 131, "50": 132, "500": 133, "51": 134, "52": 135, "53": 136, "54": 137, "55": 138, "56": 139, "57": 140, "58": 141, "59": 142, "6": 143, "60": 144, "600": 145, "61": 146, "62": 147, "63": 148, "64": 149, "65": 150, "66": 151, "67": 152, "68": 153, "69": 154, "7": 155, "70": 156, "700": 157, "71": 158, "72": 159, "73": 160, "74": 161, "75": 162, "76": 163, "77": 164, "78": 165, "79": 166, "8": 167, "80": 168, "800": 169, "81": 170, "82": 171, "84": 172, "85": 173, "86": 174, "88": 175, "9": 176, "90": 177, "900": 178, "92": 179, "95": 180, "99": 181, ":": 182, ";": 183, "?": 184, "?\"": 185, "@": 186, "[": 187, "]": 188, "],": 189, "a": 190, "aaron": 191, "abandoned": 192, "abbott": 193, "abc": 194, "aberdeen": 195, "ability": 196, "able": 197, "aboard": 198, "abortion": 199, "about": 200, "above": 201, "abroad": 202, "absence": 203, "absolutely": 204, "abu": 205, "abuse": 206, "abused": 207, "academic": 208, "academy": 209, "accept": 210, "accepted": 211, "accepting": 212, "access": 213, "accident": 214, "accommodation": 215, "accompanied": 216, "according": 217, "account": 218, "accounting": 219, "accounts": 220, "accurate": 221, "accusations": 222, "accused": 223, "accusing": 224, "achieve": 225, "achieved": 226, "achievement": 227, "acknowledge": 228, "acknowledged": 229, "acquired": 230, "acquisition": 231, "acres": 232, "across": 233, "act": 234, "acted": 235, "acting": 236, "action": 237, "actions": 238, "active": 239, "actively": 240, "activist": 241, "activists": 242, "activities": 243, "activity": 244, "actor": 245, "actors": 246, "actress": 247, "acts": 248, "actual": 249, "actually": 250, "ad": 251, "adam": 252, "adams": 253, "add": 254, "added": 255, "addiction": 256, "adding": 257, "addition": 258, "additional": 259, "address": 260, "addressed": 261, "addressing": 262, "adds": 263, "adelaide": 264, "administration": 265, "admit": 266, "admits": 267, "admitted": 268, "adopted": 269, "ads": 270, "adult": 271, "adults": 272, "advance": 273, "advanced": 274, "advantage": 275, "advertising": 276, "advice": 277, "advised": 278, "adviser": 279, "advisers": 280, "advocate": 281, "advocates": 282, "affair": 283, "affairs": 284, "affect": 285, "affected": 286, "affecting": 287, "affects": 288, "affiliate": 289, "afford": 290, "affordable": 291, "afghan": 292, "afghanistan": 293, "afl": 294, "afp": 295, "afraid": 296, "africa": 297, "african": 298, "after": 299, "aftermath": 300, "afternoon": 301, "afterwards": 302, "again": 303, "against": 304, "age": 305, "aged": 306, "agencies": 307, "agency": 308, "agenda": 309, "agent": 310, "agents": 311, "ages": 312, "aggressive": 313, "ago": 314, "agree": 315, "agreed": 316, "agreement": 317, "agreements": 318, "ahead": 319, "aid": 320, "aides": 321, "aim": 322, "aimed": 323, "aims": 324, "air": 325, "aircraft": 326, "airline": 327, "airlines": 328, "airport": 329, "airports": 330, "airstrikes": 331, "al": 332, "alabama": 333, "alan": 334, "alarm": 335, "album": 336, "alcohol": 337, "aleppo": 338, "alert": 339, "alex": 340, "alexander": 341, "ali": 342, "alive": 343, "all": 344, "allegations": 345, "alleged": 346, "allegedly": 347, "allen": 348, "alliance": 349, "allies": 350, "allow": 351, "allowed": 352, "allowing": 353, "allows": 354, "ally": 355, "almost": 356, "alone": 357, "along": 358, "alongside": 359, "already": 360, "also": 361, "alternative": 362, "although": 363, "always": 364, "alzheimer": 365, "am": 366, "amazing": 367, "amazon": 368, "ambassador": 369, "ambitious": 370, "ambulance": 371, "america": 372, "american": 373, "americans": 374, "amid": 375, "among": 376, "amount": 377, "amounts": 378, "amy": 379, "an": 380, "analysis": 381, "analyst": 382, "analysts": 383, "ancient": 384, "and": 385, "anderson": 386, "andrew": 387, "andrews": 388, "andy": 389, "angela": 390, "angeles": 391, "anger": 392, "angry": 393, "animal": 394, "animals": 395, "ankara": 396, "ankle": 397, "anna": 398, "anne": 399, "anniversary": 400, "announce": 401, "announced": 402, "announcement": 403, "announcing": 404, "annual": 405, "annually": 406, "another": 407, "answer": 408, "answers": 409, "anthony": 410, "anti": 411, "anticipated": 412, "antonio": 413, "anxiety": 414, "any": 415, "anybody": 416, "anyone": 417, "anything": 418, "anyway": 419, "anywhere": 420, "ap": 421, "apart": 422, "apartment": 423, "apartments": 424, "app": 425, "apparent": 426, "apparently": 427, "appeal": 428, "appealing": 429, "appeals": 430, "appear": 431, "appearance": 432, "appearances": 433, "appeared": 434, "appearing": 435, "appears": 436, "apple": 437, "application": 438, "applications": 439, "applied": 440, "apply": 441, "appointed": 442, "appointment": 443, "appreciate": 444, "approach": 445, "approached": 446, "appropriate": 447, "approval": 448, "approved": 449, "approximately": 450, "apps": 451, "april": 452, "arab": 453, "arabia": 454, "are": 455, "area": 456, "areas": 457, "aren": 458, "arena": 459, "argentina": 460, "argue": 461, "argued": 462, "argues": 463, "arguing": 464, "argument": 465, "arguments": 466, "arizona": 467, "arm": 468, "armed": 469, "arms": 470, "army": 471, "around": 472, "arrangements": 473, "arrest": 474, "arrested": 475, "arrests": 476, "arrival": 477, "arrive": 478, "arrived": 479, "arrives": 480, "arriving": 481, "arsenal": 482, "art": 483, "article": 484, "artificial": 485, "artist": 486, "artists": 487, "arts": 488, "as": 489, "asia": 490, "asian": 491, "aside": 492, "ask": 493, "asked": 494, "asking": 495, "asks": 496, "aspects": 497, "assad": 498, "assault": 499, "assaulted": 500, "assembly": 501, "assess": 502, "assessment": 503, "asset": 504, "assets": 505, "assist": 506, "assistance": 507, "assistant": 508, "associate": 509, "associated": 510, "association": 511, "assume": 512, "asylum": 513, "at": 514, "athlete": 515, "athletes": 516, "atlanta": 517, "atlantic": 518, "atmosphere": 519, "attached": 520, "attack": 521, "attacked": 522, "attacking": 523, "attacks": 524, "attempt": 525, "attempted": 526, "attempting": 527, "attempts": 528, "attend": 529, "attended": 530, "attending": 531, "attends": 532, "attention": 533, "attitude": 534, "attorney": 535, "attract": 536, "attracted": 537, "attractive": 538, "au": 539, "auction": 540, "audience": 541, "audiences": 542, "aug": 543, "august": 544, "austin": 545, "australia": 546, "australian": 547, "australians": 548, "austria": 549, "author": 550, "authorities": 551, "authority": 552, "authors": 553, "auto": 554, "automatically": 555, "autumn": 556, "available": 557, "avenue": 558, "average": 559, "avoid": 560, "avoided": 561, "award": 562, "awarded": 563, "awards": 564, "aware": 565, "awareness": 566, "away": 567, "b": 568, "babies": 569, "baby": 570, "back": 571, "backed": 572, "background": 573, "backing": 574, "backs": 575, "bacteria": 576, "bad": 577, "badly": 578, "bag": 579, "bags": 580, "bail": 581, "bailey": 582, "baker": 583, "balance": 584, "ball": 585, "ballot": 586, "balls": 587, "baltimore": 588, "ban": 589, "band": 590, "bangladesh": 591, "bank": 592, "banking": 593, "banks": 594, "banned": 595, "bar": 596, "barack": 597, "barcelona": 598, "barely": 599, "barrel": 600, "barrier": 601, "barriers": 602, "barry": 603, "bars": 604, "base": 605, "baseball": 606, "based": 607, "bashar": 608, "basic": 609, "basically": 610, "basis": 611, "basketball": 612, "bat": 613, "bathroom": 614, "battery": 615, "battle": 616, "battling": 617, "bay": 618, "bbc": 619, "be": 620, "beach": 621, "beaches": 622, "bear": 623, "beat": 624, "beaten": 625, "beating": 626, "beautiful": 627, "beauty": 628, "became": 629, "because": 630, "become": 631, "becomes": 632, "becoming": 633, "bed": 634, "bedroom": 635, "been": 636, "beer": 637, "before": 638, "began": 639, "begin": 640, "beginning": 641, "begins": 642, "begun": 643, "behalf": 644, "behavior": 645, "behaviour": 646, "behind": 647, "beijing": 648, "being": 649, "belgian": 650, "belgium": 651, "belief": 652, "believe": 653, "believed": 654, "believes": 655, "bell": 656, "beloved": 657, "below": 658, "belt": 659, "ben": 660, "bench": 661, "benchmark": 662, "beneath": 663, "benefit": 664, "benefits": 665, "bennett": 666, "berlin": 667, "bernie": 668, "best": 669, "better": 670, "between": 671, "beyond": 672, "bid": 673, "big": 674, "bigger": 675, "biggest": 676, "bike": 677, "bill": 678, "billion": 679, "billionaire": 680, "billions": 681, "bills": 682, "billy": 683, "bin": 684, "bird": 685, "birds": 686, "birmingham": 687, "birth": 688, "birthday": 689, "bishop": 690, "bit": 691, "bitter": 692, "bizarre": 693, "black": 694, "blair": 695, "blake": 696, "blame": 697, "blamed": 698, "blast": 699, "blind": 700, "bloc": 701, "block": 702, "blocked": 703, "blocking": 704, "blocks": 705, "blog": 706, "blood": 707, "bloomberg": 708, "blow": 709, "blue": 710, "blues": 711, "board": 712, "boat": 713, "boats": 714, "bob": 715, "bodies": 716, "body": 717, "boeing": 718, "bomb": 719, "bombing": 720, "bombings": 721, "bombs": 722, "bond": 723, "bonds": 724, "bone": 725, "bonus": 726, "book": 727, "books": 728, "boom": 729, "boost": 730, "border": 731, "borders": 732, "boris": 733, "born": 734, "boss": 735, "boston": 736, "both": 737, "bottle": 738, "bottles": 739, "bottom": 740, "bought": 741, "bound": 742, "bowie": 743, "bowl": 744, "box": 745, "boxes": 746, "boy": 747, "boyfriend": 748, "boys": 749, "brad": 750, "bradley": 751, "brady": 752, "brain": 753, "branch": 754, "brand": 755, "brands": 756, "brazil": 757, "brazilian": 758, "breach": 759, "bread": 760, "break": 761, "breakfast": 762, "breaking": 763, "breaks": 764, "breast": 765, "brexit": 766, "brian": 767, "bridge": 768, "brief": 769, "briefly": 770, "bright": 771, "brilliant": 772, "bring": 773, "bringing": 774, "brings": 775, "brisbane": 776, "bristol": 777, "britain": 778, "british": 779, "broad": 780, "broadcast": 781, "broadcaster": 782, "broader": 783, "broadway": 784, "broke": 785, "broken": 786, "broncos": 787, "brooklyn": 788, "brother": 789, "brothers": 790, "brought": 791, "brown": 792, "bruce": 793, "brumbies": 794, "brussels": 795, "brutal": 796, "bryant": 797, "budget": 798, "build": 799, "building": 800, "buildings": 801, "built": 802, "bulgaria": 803, "bulldogs": 804, "burden": 805, "bureau": 806, "buried": 807, "burned": 808, "burning": 809, "burst": 810, "bus": 811, "buses": 812, "bush": 813, "business": 814, "businesses": 815, "businessman": 816, "busy": 817, "but": 818, "button": 819, "buy": 820, "buyers": 821, "buying": 822, "by": 823, "c": 824, "cabinet": 825, "cable": 826, "cake": 827, "calais": 828, "calif": 829, "california": 830, "call": 831, "called": 832, "calling": 833, "calls": 834, "calm": 835, "cambridge": 836, "came": 837, "camera": 838, "cameras": 839, "cameron": 840, "camp": 841, "campaign": 842, "campaigners": 843, "campaigning": 844, "campaigns": 845, "campbell": 846, "camps": 847, "campus": 848, "can": 849, "canada": 850, "canadian": 851, "canberra": 852, "cancelled": 853, "cancer": 854, "candidate": 855, "candidates": 856, "cannabis": 857, "cannot": 858, "cap": 859, "capable": 860, "capacity": 861, "capital": 862, "captain": 863, "caption": 864, "capture": 865, "captured": 866, "car": 867, "carbon": 868, "card": 869, "cardiff": 870, "cards": 871, "care": 872, "career": 873, "careers": 874, "careful": 875, "carefully": 876, "caribbean": 877, "carolina": 878, "carpet": 879, "carried": 880, "carrier": 881, "carries": 882, "carry": 883, "carrying": 884, "cars": 885, "carson": 886, "carter": 887, "case": 888, "cases": 889, "cash": 890, "cast": 891, "castro": 892, "cat": 893, "catch": 894, "catching": 895, "category": 896, "catherine": 897, "catholic": 898, "caught": 899, "cause": 900, "caused": 901, "causes": 902, "causing": 903, "cbs": 904, "cctv": 905, "cease": 906, "ceasefire": 907, "celebrate": 908, "celebrated": 909, "celebrating": 910, "celebration": 911, "celebrities": 912, "celebrity": 913, "cell": 914, "cells": 915, "celtic": 916, "cent": 917, "center": 918, "centers": 919, "central": 920, "centre": 921, "centres": 922, "cents": 923, "centuries": 924, "century": 925, "ceo": 926, "ceremony": 927, "certain": 928, "certainly": 929, "chain": 930, "chair": 931, "chairman": 932, "challenge": 933, "challenged": 934, "challenges": 935, "challenging": 936, "champion": 937, "champions": 938, "championship": 939, "chance": 940, "chancellor": 941, "chances": 942, "change": 943, "changed": 944, "changes": 945, "changing": 946, "channel": 947, "channels": 948, "chaos": 949, "character": 950, "characters": 951, "charge": 952, "charged": 953, "charges": 954, "charging": 955, "charities": 956, "charity": 957, "charles": 958, "charlie": 959, "charlotte": 960, "chase": 961, "cheap": 962, "cheaper": 963, "check": 964, "checked": 965, "checks": 966, "cheese": 967, "chef": 968, "chelsea": 969, "chemical": 970, "chemicals": 971, "chest": 972, "chicago": 973, "chicken": 974, "chief": 975, "child": 976, "childhood": 977, "children": 978, "china": 979, "chinese": 980, "chocolate": 981, "choice": 982, "choices": 983, "choose": 984, "choosing": 985, "chose": 986, "chosen": 987, "chris": 988, "christian": 989, "christie": 990, "christmas": 991, "christopher": 992, "chronic": 993, "church": 994, "cigarettes": 995, "circle": 996, "circumstances": 997, "cited": 998, "cities": 999, "citing": 1000, "citizen": 1001, "citizens": 1002, "city": 1003, "civil": 1004, "civilian": 1005, "civilians": 1006, "claim": 1007, "claimed": 1008, "claiming": 1009, "claims": 1010, "clark": 1011, "clarke": 1012, "clash": 1013, "class": 1014, "classes": 1015, "classic": 1016, "classified": 1017, "clean": 1018, "clear": 1019, "cleared": 1020, "clearly": 1021, "cleveland": 1022, "client": 1023, "clients": 1024, "climate": 1025, "climb": 1026, "climbed": 1027, "clinic": 1028, "clinical": 1029, "clinton": 1030, "clip": 1031, "clock": 1032, "close": 1033, "closed": 1034, "closely": 1035, "closer": 1036, "closest": 1037, "closing": 1038, "closure": 1039, "clothes": 1040, "clothing": 1041, "cloud": 1042, "club": 1043, "clubs": 1044, "cnn": 1045, "co": 1046, "coach": 1047, "coaches": 1048, "coaching": 1049, "coal": 1050, "coalition": 1051, "coast": 1052, "coastal": 1053, "cocaine": 1054, "code": 1055, "coffee": 1056, "cold": 1057, "colin": 1058, "collaboration": 1059, "collapse": 1060, "collapsed": 1061, "colleague": 1062, "colleagues": 1063, "collect": 1064, "collected": 1065, "collection": 1066, "collective": 1067, "college": 1068, "collins": 1069, "collision": 1070, "colombia": 1071, "color": 1072, "colorado": 1073, "colour": 1074, "columbia": 1075, "com": 1076, "combat": 1077, "combination": 1078, "combined": 1079, "come": 1080, "comeback": 1081, "comedy": 1082, "comes": 1083, "comfort": 1084, "comfortable": 1085, "comic": 1086, "coming": 1087, "command": 1088, "commander": 1089, "comment": 1090, "comments": 1091, "commercial": 1092, "commission": 1093, "commissioned": 1094, "commissioner": 1095, "commit": 1096, "commitment": 1097, "committed": 1098, "committee": 1099, "common": 1100, "commons": 1101, "commonwealth": 1102, "communication": 1103, "communications": 1104, "communist": 1105, "communities": 1106, "community": 1107, "companies": 1108, "company": 1109, "compared": 1110, "comparison": 1111, "compensation": 1112, "compete": 1113, "competing": 1114, "competition": 1115, "competitive": 1116, "competitors": 1117, "complained": 1118, "complaint": 1119, "complaints": 1120, "complete": 1121, "completed": 1122, "completely": 1123, "complex": 1124, "complicated": 1125, "comprehensive": 1126, "compromise": 1127, "computer": 1128, "computers": 1129, "conceded": 1130, "concept": 1131, "concern": 1132, "concerned": 1133, "concerns": 1134, "concert": 1135, "concluded": 1136, "conclusion": 1137, "concrete": 1138, "condemned": 1139, "condition": 1140, "conditions": 1141, "conduct": 1142, "conducted": 1143, "conducting": 1144, "conference": 1145, "confidence": 1146, "confident": 1147, "confirm": 1148, "confirmed": 1149, "conflict": 1150, "conflicts": 1151, "congress": 1152, "congressional": 1153, "connect": 1154, "connected": 1155, "connection": 1156, "connections": 1157, "consecutive": 1158, "consensus": 1159, "consent": 1160, "consequences": 1161, "conservation": 1162, "conservative": 1163, "conservatives": 1164, "consider": 1165, "considerable": 1166, "consideration": 1167, "considered": 1168, "considering": 1169, "consistent": 1170, "consistently": 1171, "conspiracy": 1172, "constant": 1173, "constantly": 1174, "constitution": 1175, "constitutional": 1176, "construction": 1177, "consultant": 1178, "consultation": 1179, "consumer": 1180, "consumers": 1181, "consumption": 1182, "contact": 1183, "contacted": 1184, "contain": 1185, "contained": 1186, "containing": 1187, "contains": 1188, "contemporary": 1189, "content": 1190, "contest": 1191, "context": 1192, "continent": 1193, "continue": 1194, "continued": 1195, "continues": 1196, "continuing": 1197, "contract": 1198, "contracts": 1199, "contrast": 1200, "contribute": 1201, "contributed": 1202, "contribution": 1203, "contributions": 1204, "control": 1205, "controlled": 1206, "controls": 1207, "controversial": 1208, "controversy": 1209, "convention": 1210, "conventional": 1211, "conversation": 1212, "conversations": 1213, "converted": 1214, "convicted": 1215, "conviction": 1216, "convince": 1217, "convinced": 1218, "cook": 1219, "cooking": 1220, "cool": 1221, "cooper": 1222, "cooperation": 1223, "cope": 1224, "copy": 1225, "copyright": 1226, "corbyn": 1227, "core": 1228, "corner": 1229, "corp": 1230, "corporate": 1231, "correct": 1232, "corruption": 1233, "cost": 1234, "costa": 1235, "costs": 1236, "could": 1237, "couldn": 1238, "council": 1239, "councils": 1240, "count": 1241, "counter": 1242, "counterparts": 1243, "countries": 1244, "country": 1245, "counts": 1246, "county": 1247, "coup": 1248, "couple": 1249, "couples": 1250, "course": 1251, "courses": 1252, "court": 1253, "courts": 1254, "cover": 1255, "coverage": 1256, "covered": 1257, "covering": 1258, "covers": 1259, "cox": 1260, "crack": 1261, "crackdown": 1262, "craft": 1263, "craig": 1264, "crash": 1265, "crashed": 1266, "crazy": 1267, "cream": 1268, "create": 1269, "created": 1270, "creates": 1271, "creating": 1272, "creation": 1273, "creative": 1274, "credit": 1275, "crew": 1276, "crews": 1277, "cricket": 1278, "crime": 1279, "crimes": 1280, "criminal": 1281, "criminals": 1282, "crisis": 1283, "critical": 1284, "criticised": 1285, "criticism": 1286, "criticized": 1287, "critics": 1288, "cross": 1289, "crossed": 1290, "crossing": 1291, "crowd": 1292, "crowds": 1293, "crown": 1294, "crucial": 1295, "crude": 1296, "cruise": 1297, "cruz": 1298, "cuba": 1299, "cuban": 1300, "cubs": 1301, "cultural": 1302, "culture": 1303, "cup": 1304, "currency": 1305, "current": 1306, "currently": 1307, "custody": 1308, "customer": 1309, "customers": 1310, "cut": 1311, "cuts": 1312, "cutting": 1313, "cyber": 1314, "cycle": 1315, "cycling": 1316, "d": 1317, "dad": 1318, "daily": 1319, "dakota": 1320, "dallas": 1321, "damage": 1322, "damaged": 1323, "damaging": 1324, "dan": 1325, "dance": 1326, "dancing": 1327, "danger": 1328, "dangerous": 1329, "daniel": 1330, "danny": 1331, "dark": 1332, "data": 1333, "date": 1334, "dates": 1335, "dating": 1336, "daughter": 1337, "daughters": 1338, "dave": 1339, "david": 1340, "davies": 1341, "davis": 1342, "day": 1343, "days": 1344, "dc": 1345, "de": 1346, "dead": 1347, "deadline": 1348, "deadly": 1349, "deal": 1350, "dealing": 1351, "deals": 1352, "dealt": 1353, "dean": 1354, "death": 1355, "deaths": 1356, "debate": 1357, "debates": 1358, "debris": 1359, "debt": 1360, "debut": 1361, "dec": 1362, "decade": 1363, "decades": 1364, "december": 1365, "decent": 1366, "decide": 1367, "decided": 1368, "deciding": 1369, "decision": 1370, "decisions": 1371, "declared": 1372, "decline": 1373, "declined": 1374, "dedicated": 1375, "deemed": 1376, "deep": 1377, "deeper": 1378, "deeply": 1379, "defeat": 1380, "defeated": 1381, "defence": 1382, "defend": 1383, "defended": 1384, "defender": 1385, "defending": 1386, "defense": 1387, "defensive": 1388, "deficit": 1389, "defined": 1390, "definitely": 1391, "degree": 1392, "degrees": 1393, "delay": 1394, "delayed": 1395, "delays": 1396, "delegate": 1397, "delegates": 1398, "deliberately": 1399, "delighted": 1400, "deliver": 1401, "delivered": 1402, "delivering": 1403, "delivery": 1404, "demand": 1405, "demanded": 1406, "demanding": 1407, "demands": 1408, "dementia": 1409, "democracy": 1410, "democrat": 1411, "democratic": 1412, "democrats": 1413, "demonstrate": 1414, "demonstrated": 1415, "denied": 1416, "denmark": 1417, "denver": 1418, "deny": 1419, "department": 1420, "departments": 1421, "departure": 1422, "depending": 1423, "deployed": 1424, "depression": 1425, "depth": 1426, "deputy": 1427, "describe": 1428, "described": 1429, "describes": 1430, "describing": 1431, "desert": 1432, "deserve": 1433, "design": 1434, "designed": 1435, "designer": 1436, "desire": 1437, "desperate": 1438, "despite": 1439, "destination": 1440, "destroy": 1441, "destroyed": 1442, "destruction": 1443, "detail": 1444, "detailed": 1445, "details": 1446, "detained": 1447, "detention": 1448, "determination": 1449, "determine": 1450, "determined": 1451, "detroit": 1452, "devastating": 1453, "develop": 1454, "developed": 1455, "developer": 1456, "developers": 1457, "developing": 1458, "development": 1459, "developments": 1460, "device": 1461, "devices": 1462, "diabetes": 1463, "diagnosed": 1464, "diagnosis": 1465, "dialogue": 1466, "did": 1467, "didn": 1468, "die": 1469, "died": 1470, "diego": 1471, "diet": 1472, "difference": 1473, "differences": 1474, "different": 1475, "difficult": 1476, "difficulties": 1477, "difficulty": 1478, "digital": 1479, "dining": 1480, "dinner": 1481, "diplomatic": 1482, "direct": 1483, "directed": 1484, "direction": 1485, "directly": 1486, "director": 1487, "directors": 1488, "disability": 1489, "disabled": 1490, "disappeared": 1491, "disappointed": 1492, "disappointing": 1493, "disaster": 1494, "discover": 1495, "discovered": 1496, "discovery": 1497, "discrimination": 1498, "discuss": 1499, "discussed": 1500, "discussing": 1501, "discussion": 1502, "discussions": 1503, "disease": 1504, "diseases": 1505, "dismissed": 1506, "disney": 1507, "disorder": 1508, "displaced": 1509, "display": 1510, "dispute": 1511, "distance": 1512, "distribution": 1513, "district": 1514, "districts": 1515, "diverse": 1516, "diversity": 1517, "divided": 1518, "division": 1519, "divorce": 1520, "djokovic": 1521, "dna": 1522, "do": 1523, "doctor": 1524, "doctors": 1525, "document": 1526, "documentary": 1527, "documents": 1528, "dodgers": 1529, "does": 1530, "doesn": 1531, "dog": 1532, "dogs": 1533, "doing": 1534, "dollar": 1535, "dollars": 1536, "domestic": 1537, "dominant": 1538, "dominated": 1539, "don": 1540, "donald": 1541, "donated": 1542, "donations": 1543, "done": 1544, "donors": 1545, "door": 1546, "doors": 1547, "doping": 1548, "double": 1549, "doubled": 1550, "doubt": 1551, "down": 1552, "downtown": 1553, "dozen": 1554, "dozens": 1555, "dr": 1556, "draft": 1557, "drama": 1558, "dramatic": 1559, "dramatically": 1560, "draw": 1561, "drawing": 1562, "drawn": 1563, "dream": 1564, "dreams": 1565, "dress": 1566, "dressed": 1567, "dressing": 1568, "drew": 1569, "drink": 1570, "drinking": 1571, "drinks": 1572, "drive": 1573, "driven": 1574, "driver": 1575, "drivers": 1576, "driving": 1577, "drone": 1578, "drones": 1579, "drop": 1580, "dropped": 1581, "dropping": 1582, "drought": 1583, "drove": 1584, "drug": 1585, "drugs": 1586, "drunk": 1587, "dry": 1588, "dubai": 1589, "dubbed": 1590, "duchess": 1591, "due": 1592, "duke": 1593, "duncan": 1594, "during": 1595, "dust": 1596, "dutch": 1597, "duterte": 1598, "duties": 1599, "duty": 1600, "dying": 1601, "dylan": 1602, "e": 1603, "each": 1604, "eager": 1605, "eagles": 1606, "earlier": 1607, "early": 1608, "earn": 1609, "earned": 1610, "earning": 1611, "earnings": 1612, "earth": 1613, "earthquake": 1614, "ease": 1615, "easier": 1616, "easily": 1617, "east": 1618, "easter": 1619, "eastern": 1620, "easy": 1621, "eat": 1622, "eating": 1623, "economic": 1624, "economies": 1625, "economist": 1626, "economists": 1627, "economy": 1628, "ed": 1629, "eddie": 1630, "edge": 1631, "edinburgh": 1632, "edition": 1633, "editor": 1634, "educated": 1635, "education": 1636, "educational": 1637, "edward": 1638, "edwards": 1639, "effect": 1640, "effective": 1641, "effectively": 1642, "effects": 1643, "efficient": 1644, "effort": 1645, "efforts": 1646, "egg": 1647, "eggs": 1648, "egypt": 1649, "egyptian": 1650, "eight": 1651, "eighth": 1652, "either": 1653, "el": 1654, "elderly": 1655, "elect": 1656, "elected": 1657, "election": 1658, "elections": 1659, "electoral": 1660, "electorate": 1661, "electric": 1662, "electricity": 1663, "electronic": 1664, "element": 1665, "elements": 1666, "eligible": 1667, "elite": 1668, "elizabeth": 1669, "else": 1670, "elsewhere": 1671, "email": 1672, "emails": 1673, "embassy": 1674, "embrace": 1675, "emerge": 1676, "emerged": 1677, "emergency": 1678, "emerging": 1679, "emissions": 1680, "emma": 1681, "emotional": 1682, "employed": 1683, "employee": 1684, "employees": 1685, "employer": 1686, "employers": 1687, "employment": 1688, "empty": 1689, "en": 1690, "enable": 1691, "encounter": 1692, "encourage": 1693, "encouraged": 1694, "encouraging": 1695, "end": 1696, "ended": 1697, "ending": 1698, "endorsed": 1699, "endorsement": 1700, "ends": 1701, "enemy": 1702, "energy": 1703, "enforcement": 1704, "engage": 1705, "engaged": 1706, "engagement": 1707, "engaging": 1708, "engine": 1709, "engineer": 1710, "engineering": 1711, "england": 1712, "english": 1713, "enjoy": 1714, "enjoyed": 1715, "enjoying": 1716, "enormous": 1717, "enough": 1718, "ensure": 1719, "ensuring": 1720, "enter": 1721, "entered": 1722, "entering": 1723, "entertainment": 1724, "entire": 1725, "entirely": 1726, "entitled": 1727, "entrance": 1728, "entry": 1729, "environment": 1730, "environmental": 1731, "episode": 1732, "episodes": 1733, "equal": 1734, "equality": 1735, "equally": 1736, "equipment": 1737, "equipped": 1738, "equity": 1739, "equivalent": 1740, "era": 1741, "erdogan": 1742, "eric": 1743, "error": 1744, "escape": 1745, "escaped": 1746, "especially": 1747, "essential": 1748, "essentially": 1749, "establish": 1750, "established": 1751, "establishment": 1752, "estate": 1753, "estimate": 1754, "estimated": 1755, "estimates": 1756, "ethnic": 1757, "eu": 1758, "euro": 1759, "europe": 1760, "european": 1761, "euros": 1762, "evacuated": 1763, "evans": 1764, "eve": 1765, "even": 1766, "evening": 1767, "event": 1768, "events": 1769, "eventually": 1770, "ever": 1771, "every": 1772, "everybody": 1773, "everyday": 1774, "everyone": 1775, "everything": 1776, "everywhere": 1777, "evidence": 1778, "ex": 1779, "exact": 1780, "exactly": 1781, "examine": 1782, "examined": 1783, "example": 1784, "excellent": 1785, "except": 1786, "excess": 1787, "exchange": 1788, "excited": 1789, "exciting": 1790, "exclusive": 1791, "execution": 1792, "executive": 1793, "executives": 1794, "exercise": 1795, "exhibition": 1796, "exist": 1797, "existence": 1798, "existing": 1799, "exit": 1800, "expand": 1801, "expanded": 1802, "expanding": 1803, "expansion": 1804, "expect": 1805, "expectations": 1806, "expected": 1807, "expecting": 1808, "expects": 1809, "expense": 1810, "expenses": 1811, "expensive": 1812, "experience": 1813, "experienced": 1814, "experiences": 1815, "experiencing": 1816, "experiment": 1817, "expert": 1818, "experts": 1819, "explain": 1820, "explained": 1821, "explaining": 1822, "explains": 1823, "explanation": 1824, "explore": 1825, "explosion": 1826, "explosive": 1827, "export": 1828, "exports": 1829, "exposed": 1830, "exposure": 1831, "express": 1832, "expressed": 1833, "expression": 1834, "extend": 1835, "extended": 1836, "extension": 1837, "extensive": 1838, "extent": 1839, "external": 1840, "extra": 1841, "extraordinary": 1842, "extreme": 1843, "extremely": 1844, "extremist": 1845, "extremists": 1846, "eye": 1847, "eyes": 1848, "f": 1849, "fa": 1850, "face": 1851, "facebook": 1852, "faced": 1853, "faces": 1854, "facilities": 1855, "facility": 1856, "facing": 1857, "fact": 1858, "factor": 1859, "factors": 1860, "factory": 1861, "facts": 1862, "fail": 1863, "failed": 1864, "failing": 1865, "failure": 1866, "fair": 1867, "fairfax": 1868, "fairly": 1869, "faith": 1870, "fake": 1871, "fall": 1872, "fallen": 1873, "falling": 1874, "falls": 1875, "false": 1876, "fame": 1877, "familiar": 1878, "families": 1879, "family": 1880, "famous": 1881, "fan": 1882, "fans": 1883, "fantastic": 1884, "fantasy": 1885, "far": 1886, "farage": 1887, "farm": 1888, "farmers": 1889, "fashion": 1890, "fast": 1891, "faster": 1892, "fastest": 1893, "fat": 1894, "fatal": 1895, "fate": 1896, "father": 1897, "fault": 1898, "favor": 1899, "favorite": 1900, "favour": 1901, "favourite": 1902, "fbi": 1903, "fear": 1904, "feared": 1905, "fears": 1906, "feature": 1907, "featured": 1908, "features": 1909, "featuring": 1910, "feb": 1911, "february": 1912, "fed": 1913, "federal": 1914, "federation": 1915, "fee": 1916, "feed": 1917, "feel": 1918, "feeling": 1919, "feelings": 1920, "feels": 1921, "fees": 1922, "feet": 1923, "fell": 1924, "fellow": 1925, "felt": 1926, "female": 1927, "fence": 1928, "ferguson": 1929, "festival": 1930, "few": 1931, "fewer": 1932, "fiction": 1933, "field": 1934, "fields": 1935, "fierce": 1936, "fifth": 1937, "fight": 1938, "fighter": 1939, "fighters": 1940, "fighting": 1941, "figure": 1942, "figures": 1943, "file": 1944, "filed": 1945, "filing": 1946, "fill": 1947, "filled": 1948, "film": 1949, "filmed": 1950, "filming": 1951, "films": 1952, "final": 1953, "finally": 1954, "finals": 1955, "finance": 1956, "finances": 1957, "financial": 1958, "find": 1959, "finding": 1960, "findings": 1961, "finds": 1962, "fine": 1963, "fined": 1964, "fines": 1965, "finger": 1966, "finish": 1967, "finished": 1968, "finishing": 1969, "fire": 1970, "fired": 1971, "firefighters": 1972, "fires": 1973, "firing": 1974, "firm": 1975, "firms": 1976, "first": 1977, "fiscal": 1978, "fish": 1979, "fisher": 1980, "fishing": 1981, "fit": 1982, "fitness": 1983, "five": 1984, "fix": 1985, "fixed": 1986, "flag": 1987, "flat": 1988, "fled": 1989, "fleeing": 1990, "fleet": 1991, "flew": 1992, "flight": 1993, "flights": 1994, "flint": 1995, "flood": 1996, "flooding": 1997, "floor": 1998, "florida": 1999, "flow": 2000, "flowers": 2001, "fly": 2002, "flying": 2003, "focus": 2004, "focused": 2005, "focusing": 2006, "follow": 2007, "followed": 2008, "followers": 2009, "following": 2010, "follows": 2011, "food": 2012, "foods": 2013, "foot": 2014, "footage": 2015, "football": 2016, "for": 2017, "force": 2018, "forced": 2019, "forces": 2020, "forcing": 2021, "ford": 2022, "forecast": 2023, "forecasts": 2024, "foreign": 2025, "forest": 2026, "forever": 2027, "forget": 2028, "forgotten": 2029, "form": 2030, "formal": 2031, "formally": 2032, "formed": 2033, "former": 2034, "formerly": 2035, "forms": 2036, "fort": 2037, "forward": 2038, "fossil": 2039, "fought": 2040, "found": 2041, "foundation": 2042, "founded": 2043, "founder": 2044, "four": 2045, "fourth": 2046, "fox": 2047, "frame": 2048, "france": 2049, "franchise": 2050, "francis": 2051, "francisco": 2052, "frank": 2053, "fraud": 2054, "free": 2055, "freedom": 2056, "french": 2057, "frequent": 2058, "frequently": 2059, "fresh": 2060, "friday": 2061, "friend": 2062, "friendly": 2063, "friends": 2064, "from": 2065, "front": 2066, "frozen": 2067, "fruit": 2068, "frustrated": 2069, "frustration": 2070, "fuel": 2071, "full": 2072, "fully": 2073, "fun": 2074, "function": 2075, "fund": 2076, "fundamental": 2077, "funded": 2078, "funding": 2079, "fundraising": 2080, "funds": 2081, "funeral": 2082, "funny": 2083, "furniture": 2084, "further": 2085, "future": 2086, "g": 2087, "gain": 2088, "gained": 2089, "gaining": 2090, "gains": 2091, "galaxy": 2092, "gallery": 2093, "game": 2094, "games": 2095, "gang": 2096, "gap": 2097, "garden": 2098, "gary": 2099, "gas": 2100, "gather": 2101, "gathered": 2102, "gathering": 2103, "gave": 2104, "gay": 2105, "gdp": 2106, "gear": 2107, "gen": 2108, "gender": 2109, "general": 2110, "generally": 2111, "generate": 2112, "generated": 2113, "generation": 2114, "generations": 2115, "generous": 2116, "genetic": 2117, "geneva": 2118, "genuine": 2119, "george": 2120, "georgia": 2121, "german": 2122, "germany": 2123, "get": 2124, "gets": 2125, "getting": 2126, "giant": 2127, "giants": 2128, "gift": 2129, "girl": 2130, "girlfriend": 2131, "girls": 2132, "give": 2133, "given": 2134, "gives": 2135, "giving": 2136, "glasgow": 2137, "glass": 2138, "global": 2139, "globe": 2140, "go": 2141, "goal": 2142, "goalkeeper": 2143, "goals": 2144, "god": 2145, "goes": 2146, "going": 2147, "gold": 2148, "golden": 2149, "goldman": 2150, "golf": 2151, "gone": 2152, "good": 2153, "goods": 2154, "google": 2155, "gop": 2156, "gordon": 2157, "got": 2158, "gotten": 2159, "gov": 2160, "governing": 2161, "government": 2162, "governments": 2163, "governor": 2164, "grab": 2165, "grabbed": 2166, "grade": 2167, "graduate": 2168, "graham": 2169, "grand": 2170, "grandfather": 2171, "grandmother": 2172, "grant": 2173, "granted": 2174, "grass": 2175, "grateful": 2176, "grave": 2177, "gray": 2178, "great": 2179, "greater": 2180, "greatest": 2181, "greece": 2182, "greek": 2183, "green": 2184, "greens": 2185, "greg": 2186, "grew": 2187, "grey": 2188, "gross": 2189, "ground": 2190, "grounds": 2191, "group": 2192, "groups": 2193, "grow": 2194, "growing": 2195, "grown": 2196, "growth": 2197, "guarantee": 2198, "guaranteed": 2199, "guard": 2200, "guardian": 2201, "guards": 2202, "guess": 2203, "guest": 2204, "guests": 2205, "guidance": 2206, "guide": 2207, "guidelines": 2208, "guilty": 2209, "gulf": 2210, "gun": 2211, "guns": 2212, "guy": 2213, "guys": 2214, "gym": 2215, "h": 2216, "hackers": 2217, "hacking": 2218, "had": 2219, "hadn": 2220, "hair": 2221, "half": 2222, "hall": 2223, "halt": 2224, "hamilton": 2225, "hammond": 2226, "hampshire": 2227, "hand": 2228, "handed": 2229, "handful": 2230, "handle": 2231, "handling": 2232, "hands": 2233, "hang": 2234, "hanging": 2235, "happen": 2236, "happened": 2237, "happening": 2238, "happens": 2239, "happy": 2240, "harassment": 2241, "hard": 2242, "harder": 2243, "hardly": 2244, "harm": 2245, "harris": 2246, "harry": 2247, "harsh": 2248, "harvard": 2249, "has": 2250, "hasn": 2251, "hat": 2252, "hate": 2253, "have": 2254, "haven": 2255, "having": 2256, "hawaii": 2257, "he": 2258, "head": 2259, "headed": 2260, "heading": 2261, "headlines": 2262, "headquarters": 2263, "heads": 2264, "health": 2265, "healthcare": 2266, "healthy": 2267, "hear": 2268, "heard": 2269, "hearing": 2270, "heart": 2271, "heat": 2272, "heavily": 2273, "heavy": 2274, "height": 2275, "held": 2276, "helen": 2277, "helicopter": 2278, "hell": 2279, "help": 2280, "helped": 2281, "helping": 2282, "helps": 2283, "henry": 2284, "her": 2285, "here": 2286, "heritage": 2287, "hero": 2288, "herself": 2289, "hidden": 2290, "hide": 2291, "hiding": 2292, "high": 2293, "higher": 2294, "highest": 2295, "highlight": 2296, "highlighted": 2297, "highlights": 2298, "highly": 2299, "highway": 2300, "hike": 2301, "hill": 2302, "hillary": 2303, "hills": 2304, "him": 2305, "himself": 2306, "hip": 2307, "hire": 2308, "hired": 2309, "hiring": 2310, "his": 2311, "historic": 2312, "historical": 2313, "history": 2314, "hit": 2315, "hits": 2316, "hitting": 2317, "hiv": 2318, "hold": 2319, "holding": 2320, "holds": 2321, "hole": 2322, "holes": 2323, "holiday": 2324, "holidays": 2325, "hollande": 2326, "hollywood": 2327, "home": 2328, "homeless": 2329, "homes": 2330, "honest": 2331, "hong": 2332, "honor": 2333, "honour": 2334, "hope": 2335, "hoped": 2336, "hopeful": 2337, "hopefully": 2338, "hopes": 2339, "hoping": 2340, "horror": 2341, "horse": 2342, "horses": 2343, "hospital": 2344, "hospitals": 2345, "host": 2346, "hosted": 2347, "hosting": 2348, "hosts": 2349, "hot": 2350, "hotel": 2351, "hotels": 2352, "hour": 2353, "hours": 2354, "house": 2355, "household": 2356, "households": 2357, "houses": 2358, "housing": 2359, "houston": 2360, "how": 2361, "howard": 2362, "however": 2363, "hub": 2364, "huge": 2365, "hughes": 2366, "human": 2367, "humanitarian": 2368, "humans": 2369, "hundred": 2370, "hundreds": 2371, "hunt": 2372, "hunting": 2373, "hurt": 2374, "husband": 2375, "i": 2376, "ian": 2377, "ice": 2378, "iconic": 2379, "idea": 2380, "ideal": 2381, "ideas": 2382, "identified": 2383, "identify": 2384, "identity": 2385, "if": 2386, "ignore": 2387, "ignored": 2388, "ii": 2389, "ill": 2390, "illegal": 2391, "illegally": 2392, "illinois": 2393, "illness": 2394, "image": 2395, "images": 2396, "imagine": 2397, "immediate": 2398, "immediately": 2399, "immigrant": 2400, "immigrants": 2401, "immigration": 2402, "immune": 2403, "impact": 2404, "implement": 2405, "implemented": 2406, "implications": 2407, "importance": 2408, "important": 2409, "impose": 2410, "imposed": 2411, "impossible": 2412, "impressed": 2413, "impression": 2414, "impressive": 2415, "improve": 2416, "improved": 2417, "improvement": 2418, "improvements": 2419, "improving": 2420, "in": 2421, "inc": 2422, "inch": 2423, "inches": 2424, "incident": 2425, "incidents": 2426, "include": 2427, "included": 2428, "includes": 2429, "including": 2430, "income": 2431, "increase": 2432, "increased": 2433, "increases": 2434, "increasing": 2435, "increasingly": 2436, "incredible": 2437, "incredibly": 2438, "indeed": 2439, "independence": 2440, "independent": 2441, "index": 2442, "india": 2443, "indian": 2444, "indiana": 2445, "indians": 2446, "indicate": 2447, "indicated": 2448, "indication": 2449, "indigenous": 2450, "individual": 2451, "individuals": 2452, "indonesia": 2453, "industrial": 2454, "industries": 2455, "industry": 2456, "inequality": 2457, "infected": 2458, "infection": 2459, "infections": 2460, "inflation": 2461, "influence": 2462, "influential": 2463, "information": 2464, "informed": 2465, "infrastructure": 2466, "ingredients": 2467, "initial": 2468, "initially": 2469, "initiative": 2470, "injured": 2471, "injuries": 2472, "injury": 2473, "inmates": 2474, "inner": 2475, "inning": 2476, "innings": 2477, "innocent": 2478, "innovation": 2479, "innovative": 2480, "inquest": 2481, "inquiry": 2482, "inside": 2483, "insisted": 2484, "insists": 2485, "inspiration": 2486, "inspired": 2487, "instagram": 2488, "installed": 2489, "instance": 2490, "instead": 2491, "institute": 2492, "institution": 2493, "institutions": 2494, "insurance": 2495, "integrity": 2496, "intelligence": 2497, "intended": 2498, "intense": 2499, "intensity": 2500, "intent": 2501, "intention": 2502, "interest": 2503, "interested": 2504, "interesting": 2505, "interests": 2506, "interim": 2507, "interior": 2508, "internal": 2509, "international": 2510, "internet": 2511, "intervention": 2512, "interview": 2513, "interviewed": 2514, "interviews": 2515, "into": 2516, "introduce": 2517, "introduced": 2518, "introduction": 2519, "invest": 2520, "invested": 2521, "investigate": 2522, "investigated": 2523, "investigating": 2524, "investigation": 2525, "investigations": 2526, "investigators": 2527, "investing": 2528, "investment": 2529, "investments": 2530, "investor": 2531, "investors": 2532, "invited": 2533, "involve": 2534, "involved": 2535, "involvement": 2536, "involves": 2537, "involving": 2538, "iowa": 2539, "iphone": 2540, "iran": 2541, "iranian": 2542, "iraq": 2543, "iraqi": 2544, "ireland": 2545, "irish": 2546, "iron": 2547, "is": 2548, "isis": 2549, "islam": 2550, "islamic": 2551, "islamist": 2552, "island": 2553, "islands": 2554, "isn": 2555, "isolated": 2556, "israel": 2557, "israeli": 2558, "issue": 2559, "issued": 2560, "issues": 2561, "it": 2562, "italian": 2563, "italy": 2564, "items": 2565, "its": 2566, "itself": 2567, "j": 2568, "jack": 2569, "jackson": 2570, "jail": 2571, "jailed": 2572, "jake": 2573, "james": 2574, "jamie": 2575, "jan": 2576, "jane": 2577, "january": 2578, "japan": 2579, "japanese": 2580, "jason": 2581, "jay": 2582, "jean": 2583, "jeff": 2584, "jennifer": 2585, "jeremy": 2586, "jersey": 2587, "jessica": 2588, "jet": 2589, "jets": 2590, "jewish": 2591, "jews": 2592, "jim": 2593, "jimmy": 2594, "job": 2595, "jobs": 2596, "joe": 2597, "john": 2598, "johnson": 2599, "join": 2600, "joined": 2601, "joining": 2602, "joint": 2603, "joke": 2604, "jon": 2605, "jonathan": 2606, "jones": 2607, "jordan": 2608, "jose": 2609, "joseph": 2610, "josh": 2611, "journal": 2612, "journalist": 2613, "journalists": 2614, "journey": 2615, "joy": 2616, "jr": 2617, "judge": 2618, "judges": 2619, "judgment": 2620, "july": 2621, "jump": 2622, "jumped": 2623, "june": 2624, "junior": 2625, "jury": 2626, "just": 2627, "justice": 2628, "justin": 2629, "k": 2630, "kaine": 2631, "kansas": 2632, "kardashian": 2633, "kasich": 2634, "kate": 2635, "keen": 2636, "keep": 2637, "keeping": 2638, "keeps": 2639, "keith": 2640, "kelly": 2641, "ken": 2642, "kennedy": 2643, "kent": 2644, "kentucky": 2645, "kenya": 2646, "kept": 2647, "kerry": 2648, "kevin": 2649, "key": 2650, "khan": 2651, "kick": 2652, "kicked": 2653, "kicking": 2654, "kid": 2655, "kids": 2656, "kill": 2657, "killed": 2658, "killer": 2659, "killing": 2660, "killings": 2661, "kilometres": 2662, "kim": 2663, "kind": 2664, "kinds": 2665, "king": 2666, "kingdom": 2667, "kings": 2668, "kitchen": 2669, "km": 2670, "knee": 2671, "knew": 2672, "knife": 2673, "knock": 2674, "knocked": 2675, "know": 2676, "knowing": 2677, "knowledge": 2678, "known": 2679, "knows": 2680, "kong": 2681, "korea": 2682, "korean": 2683, "kremlin": 2684, "kurdish": 2685, "l": 2686, "la": 2687, "lab": 2688, "label": 2689, "labor": 2690, "labour": 2691, "lack": 2692, "lady": 2693, "laid": 2694, "lake": 2695, "lakers": 2696, "land": 2697, "landed": 2698, "landing": 2699, "landmark": 2700, "landscape": 2701, "lane": 2702, "language": 2703, "large": 2704, "largely": 2705, "larger": 2706, "largest": 2707, "las": 2708, "last": 2709, "lasting": 2710, "late": 2711, "later": 2712, "latest": 2713, "latin": 2714, "latter": 2715, "laugh": 2716, "launch": 2717, "launched": 2718, "launching": 2719, "laura": 2720, "law": 2721, "lawmakers": 2722, "lawrence": 2723, "laws": 2724, "lawsuit": 2725, "lawyer": 2726, "lawyers": 2727, "lay": 2728, "le": 2729, "lead": 2730, "leader": 2731, "leaders": 2732, "leadership": 2733, "leading": 2734, "leads": 2735, "league": 2736, "leak": 2737, "leaked": 2738, "learn": 2739, "learned": 2740, "learning": 2741, "least": 2742, "leave": 2743, "leaves": 2744, "leaving": 2745, "led": 2746, "lee": 2747, "left": 2748, "leg": 2749, "legacy": 2750, "legal": 2751, "legally": 2752, "legend": 2753, "legislation": 2754, "legislative": 2755, "legitimate": 2756, "legs": 2757, "leicester": 2758, "length": 2759, "lengthy": 2760, "less": 2761, "lessons": 2762, "let": 2763, "letter": 2764, "letters": 2765, "letting": 2766, "level": 2767, "levels": 2768, "lewis": 2769, "liberal": 2770, "library": 2771, "libya": 2772, "licence": 2773, "license": 2774, "lie": 2775, "lies": 2776, "life": 2777, "lifestyle": 2778, "lifetime": 2779, "lift": 2780, "lifted": 2781, "lifting": 2782, "light": 2783, "lights": 2784, "like": 2785, "liked": 2786, "likely": 2787, "likes": 2788, "limit": 2789, "limited": 2790, "limits": 2791, "lincoln": 2792, "line": 2793, "lined": 2794, "lines": 2795, "link": 2796, "linked": 2797, "links": 2798, "lions": 2799, "lisa": 2800, "list": 2801, "listed": 2802, "listen": 2803, "listening": 2804, "lists": 2805, "literally": 2806, "little": 2807, "live": 2808, "lived": 2809, "liverpool": 2810, "lives": 2811, "living": 2812, "ll": 2813, "loan": 2814, "loans": 2815, "local": 2816, "locals": 2817, "located": 2818, "location": 2819, "locations": 2820, "lock": 2821, "locked": 2822, "london": 2823, "long": 2824, "longer": 2825, "longest": 2826, "longtime": 2827, "look": 2828, "looked": 2829, "looking": 2830, "looks": 2831, "loose": 2832, "lord": 2833, "los": 2834, "lose": 2835, "losing": 2836, "loss": 2837, "losses": 2838, "lost": 2839, "lot": 2840, "lots": 2841, "loud": 2842, "louis": 2843, "louisiana": 2844, "love": 2845, "loved": 2846, "lovely": 2847, "low": 2848, "lower": 2849, "lowest": 2850, "loyal": 2851, "luck": 2852, "lucky": 2853, "luke": 2854, "lunch": 2855, "luxury": 2856, "lying": 2857, "m": 2858, "machine": 2859, "machines": 2860, "made": 2861, "madrid": 2862, "magazine": 2863, "magic": 2864, "magnitude": 2865, "mail": 2866, "main": 2867, "mainland": 2868, "mainly": 2869, "mainstream": 2870, "maintain": 2871, "maintained": 2872, "maintaining": 2873, "maintenance": 2874, "major": 2875, "majority": 2876, "make": 2877, "maker": 2878, "makers": 2879, "makes": 2880, "making": 2881, "malaysia": 2882, "malcolm": 2883, "male": 2884, "man": 2885, "manage": 2886, "managed": 2887, "management": 2888, "manager": 2889, "managers": 2890, "managing": 2891, "manchester": 2892, "manhattan": 2893, "manner": 2894, "manufacturers": 2895, "manufacturing": 2896, "many": 2897, "map": 2898, "march": 2899, "marco": 2900, "margaret": 2901, "margin": 2902, "maria": 2903, "marijuana": 2904, "marine": 2905, "mark": 2906, "marked": 2907, "market": 2908, "marketing": 2909, "markets": 2910, "marks": 2911, "marriage": 2912, "married": 2913, "mars": 2914, "marshall": 2915, "martin": 2916, "mary": 2917, "maryland": 2918, "mass": 2919, "massachusetts": 2920, "massive": 2921, "master": 2922, "masters": 2923, "match": 2924, "matches": 2925, "mate": 2926, "material": 2927, "materials": 2928, "matt": 2929, "matter": 2930, "matters": 2931, "matthew": 2932, "max": 2933, "maximum": 2934, "may": 2935, "maybe": 2936, "mayor": 2937, "mcdonald": 2938, "me": 2939, "meal": 2940, "meals": 2941, "mean": 2942, "meaning": 2943, "means": 2944, "meant": 2945, "meanwhile": 2946, "measure": 2947, "measured": 2948, "measures": 2949, "meat": 2950, "medal": 2951, "medals": 2952, "media": 2953, "medical": 2954, "medication": 2955, "medicine": 2956, "mediterranean": 2957, "medium": 2958, "meet": 2959, "meeting": 2960, "meetings": 2961, "meets": 2962, "melbourne": 2963, "member": 2964, "members": 2965, "membership": 2966, "memorial": 2967, "memories": 2968, "memory": 2969, "men": 2970, "mental": 2971, "mention": 2972, "mentioned": 2973, "menu": 2974, "mercedes": 2975, "merely": 2976, "merkel": 2977, "message": 2978, "messages": 2979, "met": 2980, "metal": 2981, "meters": 2982, "method": 2983, "methods": 2984, "metre": 2985, "metres": 2986, "metro": 2987, "metropolitan": 2988, "mexican": 2989, "mexico": 2990, "miami": 2991, "michael": 2992, "michelle": 2993, "michigan": 2994, "microsoft": 2995, "mid": 2996, "middle": 2997, "midfield": 2998, "midfielder": 2999, "midnight": 3000, "might": 3001, "migrant": 3002, "migrants": 3003, "migration": 3004, "mike": 3005, "mile": 3006, "miles": 3007, "militant": 3008, "militants": 3009, "military": 3010, "milk": 3011, "miller": 3012, "million": 3013, "millions": 3014, "mind": 3015, "minds": 3016, "mine": 3017, "minimum": 3018, "mining": 3019, "minister": 3020, "ministers": 3021, "ministry": 3022, "minnesota": 3023, "minor": 3024, "minorities": 3025, "minority": 3026, "minute": 3027, "minutes": 3028, "misconduct": 3029, "miss": 3030, "missed": 3031, "missile": 3032, "missiles": 3033, "missing": 3034, "mission": 3035, "missouri": 3036, "mistake": 3037, "mistakes": 3038, "mitchell": 3039, "mix": 3040, "mixed": 3041, "mobile": 3042, "model": 3043, "models": 3044, "moderate": 3045, "modern": 3046, "modest": 3047, "mohammed": 3048, "mom": 3049, "moment": 3050, "moments": 3051, "momentum": 3052, "monday": 3053, "money": 3054, "monitor": 3055, "monitoring": 3056, "month": 3057, "monthly": 3058, "months": 3059, "mood": 3060, "moon": 3061, "moore": 3062, "moral": 3063, "more": 3064, "morgan": 3065, "morning": 3066, "mortgage": 3067, "moscow": 3068, "mosquito": 3069, "most": 3070, "mostly": 3071, "mosul": 3072, "mother": 3073, "mothers": 3074, "motion": 3075, "motivated": 3076, "mount": 3077, "mountain": 3078, "mountains": 3079, "mourinho": 3080, "mouth": 3081, "move": 3082, "moved": 3083, "movement": 3084, "movements": 3085, "moves": 3086, "movie": 3087, "movies": 3088, "moving": 3089, "mp": 3090, "mps": 3091, "mr": 3092, "mrs": 3093, "ms": 3094, "much": 3095, "multi": 3096, "multiple": 3097, "mum": 3098, "munich": 3099, "murder": 3100, "murdered": 3101, "murphy": 3102, "murray": 3103, "muscle": 3104, "museum": 3105, "music": 3106, "musical": 3107, "muslim": 3108, "muslims": 3109, "must": 3110, "my": 3111, "myself": 3112, "mystery": 3113, "n": 3114, "naked": 3115, "name": 3116, "named": 3117, "names": 3118, "narrative": 3119, 